export default {
  font: 'vazir_o',
  main_banner: '',
  main_title: 'آموزشگاه موسیقی مانلی',
  main_subtitle: 'آموزشگاه موسیقی مانلی از سال ۱۳۹۴ فعالیت خود را با مدیریت علی آریا احمدیان و با شماره مجور   ۱۷۱۱۰۰۳۹۴۰۰۳۷ از وزارت فرهنگ و ارشاد اسلامی، آغاز نمود. از مهم‌ترین اهداف این آموزشگاه، همواره ایجاد بستر آموزش اصولی و آکادمیک موسیقی با بهره‌گیری از دانش و تجربه‌ی اساتید مجرب و متعهد بوده است. علاوه بر این ایجاد محیط آرام بر مبنای استاندارد ویژگی‌های مراکز فرهنگی و آموزشی مد نظر بوده است.<br/>' +
    'آموزش موسیقی به سبب محدودیت در آشنایی عمومی با جوانب مراحل آموزش حساسیت‌های خاص خود را داراست، تلاش ما بر این بوده تا علاوه بر رعایت اصول آکادمیک آموزش موسیقی و استفاده از متدهای  به روز و کاربردی و ارتقا کیفیت آموزش، علایق و سلایق هنرجویان محترم نیز مورد توجه قرار گیرد. با این امید که گامی در حد توان در جهت پیشرفت فرهنگی این مرز و بوم داشته باشیم.<br/>',
  main_logo: '/logo.jpg',
  direction: 'rtl',
  items: [
    {
      name: 'Home',
      title: 'خانه',
      url: '/#'
    },
    {
      name: 'professors',
      title: 'اساتید',
      url: '/professors'
    },
    {
      name: 'questions',
      title: 'سوالات متداول',
      url: '/questions'
    },
    {
      name: 'gallery',
      title: 'گالری',
      url: '/gallery'
    },
    {
      name: 'educational',
      title: 'محتوای آموزشی',
      url: '/educational',
      childs: [
        {
          name: 'harmony',
          title: 'سازشناسی',
          url: '/harmony',
        },
        {
          name: 'downloadnote',
          title: 'دانلود نت',
          url: '/sheets',
        },
        {
          name: 'articles',
          title: 'مقالات',
          url: '/articles',
        }
      ]
    },
    {
      name: 'Archive',
      title: 'آرشیو',
      url: '/archive'
    },
    {
      name: 'Contact',
      title: 'تماس',
      url: '/contact'
    }
  ],
  news: [
    'برای ثبت نام یا مشاوره ( رایگان) با شماره تلفن های آموزشگاه تماس حاصل فرمایید. کلاس های آموزشی آموزشگاه موسیقی مانلی، همه روزه به غیر از روزهای تعطیل از ساعت ۱۳ برگزار می‌شود.',
    'برای آگاهی از شرایط کلاس های غیر حضوری ( آنلاین)، برای مشاوره با شماره‌های تماس آموزشگاه موسیقی مانلی تماس حاصل فرمایید.'
  ],
  professors: [
    {
      img: "/asatid/1.jpg",
      title: "ماهیار تمسکنی",
      subtitle: 'مدرس سنتور',
      time: 'روز کلاس: شنبه',
      details: "ماهیار تمسکنی متولد ۱۳۵۱<br/>" +
        "دانش آموخته رشته نوازندگی موسیقی ایرانی در مقطع کارشناسی و رشته اتنوموزیکولوژی در مقطع کارشناسی ارشد از دانشگاه هنر تهران. <br/>" +
        "نوازندگی سنتور و ردیف موسیقی ایرانی را نزد اساتیدی چون: جواد بطحایی، پشنگ کامکار و مجید کیانی آموخته است. <br/>" +
        "بخشی از فعالیت‌های موسیقی ماهیار تمسکنی:<br/>" +
        "تدریس در دانشگاه موسیقی کردستان <br/>" +
        "نوازندگی در آلبوم موسیقی جان جهان به آهنگسازی رضا پرویززاده<br/>" +
        "عضویت در گروه بحرنور از سال ۱۳۹۳<br/>" +
        "همکاری در گروه بازسازی شیدا به سرپرستی محمدرضا لطفی در فرهنگسرای نیاوران ۱۳۹۱<br/>" +
        "نوازندگی در آلبوم تصویری سه گانه شیدا به سرپرستی محمدرضا لطفی<br/>" +
        "نوازندگی در آلبوم موسیقی یادواره ظلی ۱ و۲ به سرپرستی محمدرضا لطفی<br/>" +
        "عضویت در گروه بازسازی شیدا به سرپرستی محمدرضا لطفی از سال ۱۳۸۶ تا ۱۳۹۳<br/>" +
        "تدریس در هنرستان موسیقی صدا و سیما ، ۱۳۸۵ و ۱۳۸۶<br/>"
    },
    {
      img: "/asatid/2.jpg",
      title: "علی آریا احمدیان",
      subtitle: 'مدرس گیتار',
      time: 'روز کلاس: یکشنبه، چهارشنبه و پنجشنبه',
      details: "علی آریا احمدیان متولد ۱۳۶۰<br/>" +
        "مدیر مسئول آموزشگاه موسیقی مانلی<br/>" +
        "کارشناسی موسیقی ۱۳۸۶ دانشگاه تهران<br/>" +
        "کارشناسی ارشد موسیقی (گیتار کلاسیک) ۱۳۹۰ دانشگاه هنر تهران<br/>" +
        "آموزش موسیقی : دکتر سیمون آیوازیان، دکتر مهرداد پاکباز، کیوان میرهادی و فخرالدین کیمیایی (گیتار)<br/>" +
        "مسعود شعاری، علی بیانی و علی یداللهی (سه تار) <br/>" +
        "شاهین فرهت، فرهاد فخرالدینی، دکتر آذین موحد و شریف لطفی (مبانی موسیقی و آهنگسازی)<br/>" +
        "مدرس مدعو رشته موسیقی دانشگاه آزاد اسلامی شیراز و فرهنگ و هنر اصفهان از سال ۱۳۸۹ تا ۱۳۹۵<br/>" +
        "رهبری ارکستر گیتار کلاسیک ۱۳۹۵ در باغ نگارستان دانشگاه تهران <br/>" +
        "رهبری و سرپرستی ارکستر گیتار کلاسیک ۱۳۹۴ تا ۹۶ وابسته به آکادمی موسیقی بیات، اجرا تالار اندیشه<br/>" +
        "رسیتال گیتار کلاسیک ۱۳۹۲، تالار رودکی<br/>" +
        "رسیتال گیتار کلاسیک ۱۳۹۰، آمفی تئاتر دانشگاه هنر کرج، پایان نامه کارشناسی ارشد<br/>" +
        "رسیتال گیتار کلاسیک ۱۳۹۷، تالار آوینی دانشگاه تهران<br/>" +
        "سولیست گیتار کلاسیک ارکستر زهی انجمن علمی هنرهای زیبای دانشگاه تهران ۱۳۹۶، تالار آوینی<br/>" +
        "رسیتال گیتار کلاسیک ۱۳۹۵، تالار آوینی دانشگاه تهران<br/>" +
        "رسیتال گیتار کلاسیک ۱۳۹۴، تالار آوینی دانشگاه تهران به همراهی کوارتت زهی <br/>" +
        "دبير كانون موسيقي دانشگاه تهران از سال ۱۳۸۵ تا ۱۳۸۶<br/>" +
        "مجموعه غزل با عنوان خواب خاکستری، منتشر شده در سال ۱۳۹۹، نشر ایجاز، <br/>" +
        "آلبوم موسیقی شوپه: آهنگساز و نوازنده گیتارکلاسیک ۱۳۹۵، ناشر: امورفرهنگی دانشگاه تهران<br/>" +
        "آهنگسازي براي تئاتر ويديويي سودادخت، به كارگرداني طليعه طريقي چاپ و پخش از موسسه فرهنگ فيلم تهران، آهنگساز اثر و نوازنده سازهاي گيتار، سه‌تار و تار ۱۳۸۸<br/>" +
        "www.aliaryaahmadian.com<br/>"

    },
    {
      img: "/asatid/3.jpg",
      title: "فروغ یوسفی",
      subtitle: 'مدرس هارمونیکا',
      time: 'روز کلاس: پنجشنبه',
      details: null
    },
    {
      img: "/asatid/4.jpg",
      title: "نگار شیخ سلیمی",
      subtitle: 'مدرس پیانو',
      time: 'روز کلاس: چهارشنبه و پنجشنبه',
      details: null
    },
    {
      img: "/asatid/5.jpg",
      title: "سروه بابلی",
      subtitle: 'مدرس موسیقی کودک',
      time: 'روز کلاس: دوشنبه',
      details: "کارشناس موسیقی با گرایش نوازندگی ساز ایرانی<br/>" +
        "عضو انجمن ارف شولورگ ایران<br/>" +
        "دوره مربیگری و کارآموزی موسیقی کودک در آموزشگاه موسیقی پارس آقای ناصر نظر از سال ۹۲ تا ۹۶<br/>" +
        "شرکت در دوره های تابستانی گروه آدمک(دانش آموختگان آموزش موسیقی کودک از دانشگاه موتسارتئوم اتریش)با نگرش ارف شولورگ در سالهای ۹۳،۹۴، ۹۵،۹۸و۹۹<br/>" +
        "گذراندن دوره های موسیقی درمانی و حرکت با مربیگری دکتر پازوکی از موسسه<br/>" +
        " Drumunity CIC (music in the community) در سال ۹۸و۹۹<br/>" +
        "گذراندن دوره مربیگری با رویکرد خلاق رجیوامیلیا از دانشگاه خوارزمی<br/>" +
        "شرکت در کارگاه مجازی ارف با حضور مدرسین Doug Goodkin, Estevao Marques , james Harding  , Malina Sarnowska, Sofia lopez, soili perkio<br/>" +
        "برگزاری کارگاه های تلفیقی موسیقی و هنرهای تجسمی در مدرسه هنر بهار ایده از ۹۶ تاکنون<br/>" +
        "تدریس در آموزشگاه های مانلی، رودکی، و مدارس بامداد از ۹۸ تاکنون<br/>" +
        "تدریس در پیش دبستانی های قطره ها، لاوان ، از ۹۳ تا کنون<br/>" +
        "اجرای چندین کنسرت فولکلور در سالهای ۹۱،۹۲و ۹۳ و نوازندگی سه تار و تارباس<br/>"
    },
    {
      img: "/asatid/6.jpg",
      title: "سجاد تهذیبی",
      subtitle: 'مدرس تار و سه‌تار',
      time: 'روز کلاس: چهارشنبه و پنجشنبه',
      details: null
    },
    {
      img: "/asatid/7.jpg",
      title: "مزدک توسلی",
      subtitle: 'مدرس دف و تنبک',
      time: 'روز کلاس: دوشنبه',
      details: "متولد ۱۳۶۳ تهران<br/>" +
        "دانش آموخته مقطع دکترا با تخصص موسیقی آیینی<br/>" +
        "دانش آموخته رشته موسیقی شناسی در مقطع کارشناسی ارشد از دانشکده هنرهای زیبا دانشگاه تهران و کارشناسی نوازندگی ساز ایرانی از دانشگاه هنر تهران<br/>" +
        "مدرس دانشگاه<br/>" +
        "سرپرست گروه تنبور خوشین<br/>" +
        "برگزاری کنسرت در داخل و خارج از کشور<br/>" +
        "کسب مقام برتر در جشنواره تنبور نوازی دالاهو ۱۳۸۸<br/>" +
        "هنرآموخته نزد اساتیدی چون: جلال ذوالفنون، بهمن رجبی، مسعود شعاری، شریف لطفی، مسعود حبیبی، کوروش بزرگپور، محمدرضا ابراهیمی، احسان امامی، سید آرش شهریاری، شروین مهاجر، انوش جهانشاهی، فربد یداللهی، احسان ذبیحی فر، ایثار یاور، سانجای کاراندیکا، منصور پاکنژاد، امیر حسین اسلامی، تاج محمد قاسم زاده<br/>"
    },
    {
      img: "/asatid/8.jpg",
      title: "شهاب قاسمی",
      subtitle: 'مدرس دف',
      time: 'روز کلاس: یکشنبه',
      details: null
    },
    {
      img: "/asatid/9.jpg",
      title: "فرهاد فتحی راد",
      subtitle: 'مدرس سنتور',
      time: 'روز کلاس: چهارشنبه',
      details: null
    },
    {
      img: "/asatid/10.jpg",
      title: "علی کلانتری",
      subtitle: 'مدرس گیتار',
      time: 'روز کلاس: یکشنبه',
      details: "گیتار پاپ و کلاسیک<br/>" +
        "سابقه ی فعالیت حرفه ای در زمینه ی گیتار آکمپانیمنت و همکاری با استاد ملیکا تهرانی<br/>" +
        "سابقه ی آهنگسازی و نوازندگی موسیقی پاپ و  گیتار کلاسیک<br/>" +
        "سابقه ی تدریس در آموزشگاه های معتبر تهران و کرج<br/>" +
        "سابقه ی اجرا و نوازندگی در ارکستر گیتار کلاسیک استاد علی احمدیان<br/>" +
        "گذراندن مستر کلاس های اساتید گیتار پاپ و فلامنکو:<br/>" +
        "استاد حسین کمانی - استاد فیروز ویسانلو<br/>" +
        "آموزش آنلاین و حضوری<br/>"
    },
    {
      img: "/asatid/11.jpg",
      title: "مینا مهدی‌پور",
      subtitle: 'مدرس گیتار',
      time: 'روز کلاس: شنبه',
      details: "متولد ۱۳۷۰ تهران<br/>" +
        "کارشناسی گیتار کلاسیک(لیسانس موسیقی)دانشکده هنر و معماری شیراز<br/>" +
        "مدرس گیتار کلاسیک،پاپ،سلفژ، تئوری موسیقی<br/>" +
        "زیرنظراساتید:فرزاد دانشمند،فرزین ملمرانیان،علی احمدیان،علی امانی،علی رادمان،نگار بوبان<br/>" +
        "سابفه تدریس در اموزشگاه های تهران و بوشهر و شیراز<br/>" +
        "اجرای دوئت،سولو،گروه نوازی و سرپرستی اجراهای هنرجویی گیتار کلاسیک،پاپ و اواز<br/>" +
        "دوئت گیتار کلاسیک۱۳۹۱ شیراز تالار امام خمینی<br/>" +
        "کوئینتت کلاسیک۱۳۹۰ شیراز تالار احسانسولو و دوئت گیتار اثار امریکای جنوبی شیراز ۱۳۹۵ دانشکده هنر و معماری<br/>" +
        "سولو گیتار ۱۳۹۵ بوشهر سالن کانون امام خمینی<br/>"
    },
    {
      img: "/asatid/12.jpg",
      title: "چکاد فشارکی",
      subtitle: 'مدرس کمانچه',
      time: 'روز کلاس: چهارشنبه',
      details: null
    },
  ],
  questions: [
    {
      question: 'آیا دوره‌های فشرده‌تر از برنامه هفتگی آموزشگاه می‌تواند مفید باشد؟',
      answer: 'در صورت داشتن وقت، پشتکار و انگیزه کافی بله. ولی در بیشتر موارد، خصوصا برای نوآموزان توصیه نمی‌شود و همان برنامه کلاس هفتگی کافی است.'
    },
    {
      question: 'آیا افزایش زمان کلاس تاثیری در روند آموزش دارد؟',
      answer: 'تمرین موسیقی یک عمل فردی است که باید با دقت و تمرکز انجام شود. در مدت زمان کلاس به امر آموزش پرداخته می‌شود و مساله تمرین به صورت فردی انجام می‌شود. بدیهی است توانایی مربی در انتقال مطالب آموزشی در این مورد بسیار دارای اهمیت است. و در مواردی حتی ممکن است افزایش زمان مسبب عدم دستیابی به کسب تجربه‌های فردی از راه آزمون و خطا و حل مساله و ایجاد روند فرسایشی و عدم اتکا به نفس نیز باشد.'
    },
    {
      question: 'چه سازی را برای شروع انتخاب کنم؟',
      answer: 'انتخاب ساز بر اساس علاقه فردی و آشنایی با گونه موسیقی انجام می‌شود. مثلا اگر سابقه گوش دادن به موسیقی ایرانی را دارید بهتر است سازهای موسیقی ایرانی را انتخاب کنید. در صورت عدم آشنایی گرایش فیزیکی به شیوه نواختن ساز می‌تواند در این انتخاب راهگشا باشد.'
    },
    {
      question: 'چه مقدار وقت برای تمرین لازم است؟',
      answer: 'میزان تمرین بیشتر منجر به پیشرفت بیشتر خواهد شد ولی دو مورد استمرار و تمرین با تمرکز نقش تعیین کننده‌ای در میزان پیشرفت دارد.'
    },
    {
      question: 'آیا برای شروع لازم است مربی مجرب و تحصیلکرده داشته باشم یا می‌توان با مدرس سطوح پایین تر شروع کرد و در ادامه مدرس بهتر انتخاب کرد؟',
      answer: 'آموزش موسیقی امری تخصصی و پیچیده است و میزان دانش و آگاهی مربی از متدهای آموزشی بسیار مهم است. تحصیلات مربی در دانشگاه‌های معتبر موسیقی، سوابق و تجربه‌های اجرای موسیقی و تجربه تدریس بسیار دارای اهمیت است. البته مدرسینی که در مجموعه‌های آموزشی با نظارت مدرسین سطوح بالاتر اقدام به آموزش می‌کنند، می‌توانند نتیجه خوبی را با توجه به انگیزه و حوصله بیشتر ارائه دهند.'
    },
    {
      question: 'از کجا ساز تهیه کنم؟',
      answer: 'بهتر است در ابتدا برای تهیه ساز از مشاوره مربی و مراکز آموزشی استفاده کنید.'
    },
    {
      question: 'آیا آموزش موسیقی به صورت خودآموز می‌واند مفید باشد؟',
      answer: 'با گسترش مدیای آموزشی این امر تا حد زیادی تسهیل شده است. اما آموزش به صورت خودآموز معایبی چون احتمال بروز اشتباهات بعضا غیرقابل جبران و اتلاف وقت و انرژی بسیار را به همراه خواهد داشت. باید به این موضوع نیز توجه داشت که محتوای آموزشی مفید و معتبر عموما در هیچ کجا به صورت رایگان در اختیار شما قرار نمی‌گیرد.'
    },
    {
      question: 'کلاس خصوصی در منزل بهتر است یا آموزش در مراکز رسمی آموزشی؟',
      answer: 'هر دو مورد می‌توانند معایب و محاسنی داشته باشند. ولی عموما مراکز رسمی آموزشی به سبب نظارت وزارت فرهنگ و ارشاد و سیستم آموزشی تعریف شده و رسمی، نظارت مدیریت حرفه‌ای و همچنین ارتباط و جوابگو بودن در مقابل تعداد زیاد هنرجو میتوانند خدمات مفیدتری به شما ارائه کنند.'
    },
    {
      question: 'آیا کلاس‌های آنلاین آموزش ساز بازدهی لازم را دارد؟',
      answer: 'بله و همچنین با رعایت استانداردها فواید ویژه خود را نیز دارد. البته این مورد به متدیک بودن شیوه تدریس مربی، داشتن توانایی و تجربه کافی، فراهم بودن بستر آموزش و رعایت دقیق دستورالعمل‌های استاندارد تعریف شده بستگی بسیار دارد. '
    },
  ],
  harmonys: [
    {
      name: 'violin',
      title: "ویلن ( Violin)",
      text1: "ویلن از دسته سازهای زهی آرشه ای است .کوک چهار سیم و محدوده صوتی  این ساز به صورت زیر است .",
      text2: "ویلن فیدل (Fidlle ) نیز نامیده میشود . ویلن از سازهای مهم ارکستر سمفونیک به شمار می‌رود. صدادهی این ساز بوسیله حرکت آرشه (Bow  ) بر روی سیم و فشار انگشت در قسمت دسته  (Finger bord  ) (به جز سیمهای آزاد ) ایجاد می شود.",
      img1s: ["/harmony/images/violin1.jpg", "/harmony/images/violin2.jpg"],
      img2s: ["/harmony/images/violin3.jpg", "/harmony/images/violin4.png", "/harmony/images/violin5.png"]
    },
    {
      name: 'guitar',
      title: "گیتار ( Guitar )",
      text1: "گیتار از دسته ی ساز های زهی زخمه ای است . انواع مختلفی از این ساز در نقاط مختلف  دنیا  با اشکال مختلف و جود دارد .  نحوه نواختن آن ها نیز تفاوت دارد و با انگشتان دست و یا با مضراب است . از انواع گیتار می توان به گیتار کلاسیک ، گیتار الکتریک و گیتار باس اشاره کرد . کوک سیم های آن بر اساس فواصل چهارم و پنجم از بم به زیر به صورت : می . لا . ر . سل . سی . می  است . <br/>" +
        "مکتب‌های نوازندگی  و آموزش رایج گیتار از جمله گیتار کلاسیک، فلامنکو، جز ، راک و پاپ تا اندازه‌ای شامل شیوه‌های متفاوتی است.<br/>",
      text2: "",
      img1s: ["/harmony/images/guitar1.jpg", "/harmony/images/guitar2.jpg"],
      img2s: []
    },
    {
      name: 'harmonica',
      title: "هارمونیکا (Harmonica )",
      text1: "از ساز های بادی با زبانه آزاد است ، که با دمیدن در آن به صدا در می آید . این ساز دارای دو نوع اصلی دیاتونیک و کرو ماتیک و انواع مختلف دیگر است . این ساز در قرن ۱۹ ابداع شده و رواج یافته است .",
      text2: "",
      img1s: ["/harmony/images/harmonica.png"],
      img2s: []
    },
    {
      name: 'accordion',
      title: "آکاردئون(Accordion )",
      text1: "از ساز های بادی با زبانه آزاد است . ودارای کلاویه هایی همانند کلاویه های پیانو ، و دکمه هایی بر روی بدنه ساز برای ایجاد آکورد می باشد . با فشردن قسمت وسط ساز که باز و بسته می شود دم لازم برای ایجاد صوت تامین می شود . این ساز در قرن ۱۹ ابداع شده و تکامل یافته است .",
      text2: "",
      img1s: ["/harmony/images/accordion.jpg"],
      img2s: []
    },
    {
      name: 'cajon',
      title: "کاخن (Cajon)",
      text1: "از ساز های اسپانیایی شبیه به یک جعبه، و از دسته سازهای کوبه‌ای است که با دست نواخته می شود.",
      text2: "",
      img1s: ["/harmony/images/cajon.jpg"],
      img2s: []
    },
    {
      name: 'saxophone',
      title: "ساکسوفون (Saxophone)",
      text1: "ساکسوفون  از ساز های بادی چو بی تک زبانه ای است . هر چند بدنه ی این ساز فلزی است . سازهای خانواده ساکسوفون همه دارای یک محدوده صوتی (دو اکتاو و یک پنجم) هستند و  نت همه‌ی آن‌ها با کلید سل نوشته می شود . دهانه‌ی سا کسوفون دارای حالت مخروطی است و بر روی بدنه‌ی آن ۲۱ الی ۲۳ کلید و وجود دارد ( بر حسب این که ساز نت های فا دیز و سل بالا و نت لای پایین را دارا باشد یا نه. <br/>" +
        "محدوده صو تی  که نوشته می شود .<br/>" +
        "انواع سا کسو فون :<br/>",
      text2: "",
      img1s: ["/harmony/images/saxophone1.jpg"],
      img2s: ["/harmony/images/saxophone2.png"]
    },
    {
      name: 'flute',
      title: "فلوت (Flute)",
      text1: "Flote ( آلمانی )<br/>" +
        "Flute  ( فرانسوی )<br/>" +
        " Flauto ( ایتالیایی ) <br/>" +
        "فلوت از دسته سازهای بادی چوبی بدون زبانه است . که ایجاد صوت درآن از طریق دمیدن هوا در سوراخی که بر روی آن تعبیه شده است حاصل می شود. بر روی بدنه این سازسوراخ‌هایی قرار دارد که باز و بسته بودن آنها با قرار گرفتن انگشتها بر روی کلید های بالای سوراخها کنترل می شود . <br/>",
      text2: "",
      img1s: ["/harmony/images/flute.jpg"],
      img2s: []
    },
    {
      name: 'violoncello',
      title: "ویلنسل، چلو (Violoncello, Cello)",
      text1: "Violoncello (ایتالتایی)<br/>" +
        "Violoncelle (فرانسوی )<br/>" +
        "Violoncell (آلمانی)<br/>" +
        "ویلنسل بخش باس یا تنور ارکستر را اجرا می کند . اندازه‌ی آن از ویولون و آلتو بزرگ‌تر است و انتهای آن بر روی زمین تکیه می کند، و بین پاهای نوازنده قرار می‌گیرد در حالتی که نوازنده باید نشسته باشد. ( مطابق شکل بالا ) سیم‌های این ساز از بم به زیر به فاصله پنجم درست کوک می شوند(دو ، سل ، ر، لا ) <br/>",
      text2: "",
      img1s: ["/harmony/images/violoncello1.jpg", "/harmony/images/violoncello2.png"],
      img2s: []
    },
    {
      name: 'tar',
      title: "تار",
      text1: "تار از دسته‌ی ساز های زهی مضرابی است که در موسیقی سنتی شهری ایرانی به کار می‌رود .کاسه صوتی آن از دو قسمت کاسه و نقاره تشکیل شده است. روی کاسه و نقاره آن پوست کشیده شده است . این ساز دارای ۶ سیم دوبل است که با ضربه مضراب کوچک برنجی به صدا در می‌آیند. بر روی دسته آن ۲۵ الی ۲۸ پرده بسته می‌شود. کوک سیم‌های تار بر حسب نواختن دستگاه‌های مختلف متغییر است .",
      text2: "",
      img1s: ["/harmony/images/tar1.jpg", "/harmony/images/tar2.jpg"],
      img2s: []
    },
    {
      name: 'treetar',
      title: "سه‌تار",
      text1: "بسیاری از تکنیک‌های اجرایی تار و سه‌تار همانند است. سه تار امروزی چهار سیم دارد. دسته آن از تار نازکتر است و کاسه صوتی کوچک‌تری دارد. تعداد دستان (پرده)های آن و کوک سیم‌های آن همانند تار است .",
      text2: "",
      img1s: ["/harmony/images/treetar1.jpg", "/harmony/images/treetar2.jpg"],
      img2s: []
    },
    {
      name: 'ood',
      title: "عود",
      text1: "عود دارای کاسه صوتی بزرگ گلابی شکل است. این ساز از ساز های قدیمی موسیقی ایرانی است و بربت نیز نامیده می شده  و پنداشته می شود که لوت اسپانیا و ارو پا و گیتار از این ساز منشا گرفته باشند. صدا دهی عود از نت نوشته شده ( در کلید سل ) یک اکتاو پایین‌تر است . این ساز دارای ۱۰ سیم دوبل است. وسیم‌های آن از بم به زیر به فاصله‌های دوم و چهارم به این ترتیب کوک می شوند: سل ، لا، ر ، سل ، دو . عود با مضرابی از جنس پر مرغ ( پر طاووس ) یا غیره نواخته می شود .",
      text2: "",
      img1s: ["/harmony/images/ood.jpg"],
      img2s: []
    },
    {
      name: 'santor',
      title: "سنتور",
      text1: "سنتور دارای جعبه صوتی ذوزنقه ای است . سیم‌های آن به دو دسته سیم های زرد و سفید تقسیم می‌شوند و هر چهار سیم بر روی یک خرک قرار می‌گیرند .هر کدام از سیم ها به میله فولادی برای کوک متصل می شوند،(جمعا ۷۲ سیم ). سنتور با دو مضراب چوبی نواخته می‌شود . یکی از مضراب‌ها برای سیم‌های زرد و یکی برای سیم‌های سفید . سیم‌های سفید در طرف چپ و سیم های زرد در طرف راست نوازنده قرار دارند. در هر سمت از سنتور ۹ خرک قرار دارد. اولین سیم معمولا می کوک می شود و دیگر سیمها با فواصل دیاتونیک دستگاه مورد نظر کوک می شوند . <br/>" +
        "مضرا ب‌ها در نقطه‌ای نزدیک خرک به سیم‌ها ضربه می‌زنند. اگر مضراب به پشت خرک ضربه بزند صدای حاصل از صدای جلوی خرک یک اکتاو زیرتر است. سیم‌های زرد از سیمهای سفید یک اکتاو بم‌ترند. وسعت صدای سنتور کمی بیشتر از سه اکتاو است .<br/>",
      text2: "",
      img1s: ["/harmony/images/santor1.png", "/harmony/images/santor2.jpg"],
      img2s: []
    },
    {
      name: 'kamanche',
      title: "کمانچه",
      text1: "کمانچه دارای کاسه صوتی مدور است که بر روی آن پوست کشیده شده است و با آرشه به صدا در <br/>" +
        "می‌آید. در هنگام نواختن انگشتان نوازنده برای ایجاد حالت کشیدگی در موهای آرشه،در زیر موها قرار می‌گیرد. این ساز چهار سیم دارد. کوک سیم‌ها بر حسب اجرای دستگاه‌های مختلف می‌تواند متفاوت باشد. در معمول ترین حالت سیم‌های اول ودوم به فاصله چهارم یا پنجم کوک می‌شوند و سیم‌های بعدی همین کوک را در اکتاو دارند . ( مثلا از زیر به بم می ، لا ، می ، لا ) . وسعت صوتی این ساز حدود دو اکتاو و نیم است . <br/>",
      text2: "",
      img1s: ["/harmony/images/kamanche1.jpg", "/harmony/images/kamanche2.jpg"],
      img2s: []
    },
    {
      name: 'ney',
      title: "نی ( نی هفت بند )",
      text1: "نی یا نای یا نی هفت بند از ساز های بادی بدون زبانه در موسیقی ایرانی است که قسمت دهانی آن در بین دندان‌های نوازنده قرار می‌گیرد. بر روی بدنه دی این ساز ۶ سوراخ قرار دارد. ۵ تا در جلو و یکی در پشت ساز . <br/>" +
        "بعضی تغییرات در ایجاد صوت را می توان با تغییر زاویه لب و تغییر وضعیت سر نی ( استوانه فلزی که در قسمت دهانی و بین دندان‌ها قرار می گیرد.) ایجاد کرد.<br/>",
      text2: "",
      img1s: ["/harmony/images/ney1.jpg", "/harmony/images/ney2.jpg"],
      img2s: []
    },
    {
      name: 'tonbak',
      title: "تنبک",
      text1: "تنبک از سازهای گوبه‌ای غیر قابل کوک است که از دسته سازهای ممبرافون ( پوست صدا ) محسوب می‌شود. این ساز بوسیله ضربه انگشتان دو دست نوازنده به صدا در می‌آید. در هنگام نواختن ساز بر روی زانوی نوازنده قرار می گیرد .",
      text2: "",
      img1s: ["/harmony/images/tonbak1.jpg", "/harmony/images/tonbak2.jpg"],
      img2s: []
    },
    {
      name: 'daf',
      title: "دف",
      text1: "بر روی غلاف دور این ساز پوست کشیده شده و دور تا دور آن از حلقه‌های فلزی پر شده‌است که به هنگا م اجرا به صدا در می‌آید . دف با دو دست نوازنده نواخته می‌شود و هنگام اجرا بر روی دو دست در نزدیکی شانه نوازنده قرار می گیرد .",
      text2: "",
      img1s: ["/harmony/images/daf.jpg"],
      img2s: []
    },
    {
      name: 'twotar',
      title: "دو تار",
      text1: "دو تا ر از  ساز های زهی زخمه ای است که با انگشتان دست نواخته می‌شود.  این ساز در اکثر نقاط ایران به صورت‌های مختلف رایج است از جمله دوتار شمال و شرق خراسان، دوتار ترکمن و دوتار مازندران.  این ساز دو سیم دارد و دارای پرده بندی است . اغلب کوک سیم های آن چهارم و پنجم است .",
      text2: "",
      img1s: ["/harmony/images/twotar1.png", "/harmony/images/twotar2.png"],
      img2s: []
    },
    {
      name: 'bagma',
      title: "با غلاما ( دیوان)",
      text1: "باغلاما  یا دیوان یا ساز در نواحی آذر بایجان، کردستان و همچنین در ترکیه رواج دارد. این ساز ۷ سیم دارد ۳ سیم اول با هم و سیم‌های دیگر به صورت مضاعف قرار می‌گیرند.  باغلاما عموما ۲۴ پرده دارد.",
      text2: "",
      img1s: ["/harmony/images/bagma.jpg"],
      img2s: []
    },
    {
      name: 'tanbor',
      title: "تنبور (تمیره، تمور )",
      text1: "تنبور به وسیله انگشتان دست نواخته می‌شود. این ساز دارای کاسه گلابی شکل با عمق کمتر از دوتار خراسان است . تنبور دارای دو سیم و در تنبور های جدید  ۳سیم  با کوک متغییر ( معمولا چهارم یا پنجم)  و ۱۳ یا ۱۴ دستان است.  در تنبور های ۳ سیمه سیم اول مضاعف شده است .",
      text2: "",
      img1s: ["/harmony/images/tanbor.png"],
      img2s: []
    }
  ],
  archives: [
    {
      title: '',
      title2: '',
      subtitle: '',
      text: '',
      url: '/archive/1.jpg',
      img: '',
    },
    {
      title: '',
      title2: '',
      subtitle: '',
      text: '',
      url: '/archive/2.jpg',
      img: '',
    },
    {
      title: '',
      title2: '',
      subtitle: '',
      text: '',
      url: '/archive/3.jpg',
      img: '',
    },
    {
      title: '',
      title2: '',
      subtitle: '',
      text: '',
      url: '/archive/4.jpg',
      img: '',
    }
  ],
  gallerys: [
    {
      title: '',
      title2: '',
      subtitle: '',
      text: '',
      url: '/gallery/1.jpg',
      img: '/gallery/mini/1.jpg',
    },
    {
      title: '',
      title2: '',
      subtitle: '',
      text: '',
      url: '/gallery/2.jpg',
      img: '/gallery/mini/2.jpg',
    },
    {
      title: '',
      title2: '',
      subtitle: '',
      text: '',
      url: '/gallery/3.jpg',
      img: '/gallery/mini/3.jpg',
    },
    {
      title: '',
      title2: '',
      subtitle: '',
      text: '',
      url: '/gallery/4.jpg',
      img: '/gallery/mini/4.jpg',
    },
    {
      title: '',
      title2: '',
      subtitle: '',
      text: '',
      url: '/gallery/5.jpg',
      img: '/gallery/mini/5.jpg',
    }
  ],
  sheets: {
    p1: {
      text: 'دانلود  نت ترانه کودکانه مک دونالد (موسیقی کودک)',
      url: '/sheets/1.pdf'
    },
    p2: {
      text: 'دانلود  نت ترانه کودکانه Rain Rain (موسیقی کودک)',
      url: '/sheets/2.pdf'
    },
    p3: {
      text: 'دانلود  نت ترانه کودکانه خونه مادربزرگه (موسیقی کودک)',
      url: '/sheets/3.pdf'
    },
    p4: {
      text: 'دانلود  نت ترانه کودکانه Happy Birthday(موسیقی کودک)',
      url: '/sheets/4.pdf'
    },
    p5: {
      text: 'دانلود  نت ترانه تولدت مبارک (موسیقی کودک)',
      url: '/sheets/5.pdf'
    },
    p6: {
      text: 'دانلود  نت ترانه الهه ناز',
      url: '/sheets/3.pdf'
    },
    p7: {
      text: 'دانلود  نت آهنگ ای ایران',
      url: '/sheets/7.pdf'
    },
  },
  Contact: {
    p1: {
      p1: 'آدرس',
      p2: 'آموزشگاه موسیقی مانلی. استاد معین . ۲۱ متری جی. روبروی ورودی شرقی معین مال. ابتدای بن بست رازیانه. پلاک ۱'
    },
    p2: {
      p1: 'شماره تماس',
      p2: '۶۶۰۰۰۰۲۸ و ۶۶۰۰۱۸۸۷'
    }
  }
}
